<?php

// Console应用配置
return [

    /*
     * f11 买5
     * f12 数量
     * f13 买4
     * f14 数量
     * f15 买3
     * f16 数量
     * f17 买2
     * f18 数量
     * f19 买1
     * f20 数量
     * f31 卖5
     * f32 数量
     * f33 卖4
     * f34 数量
     * f35 卖3
     * f36 数量
     * f37 卖2
     * f38 数量
     * f39 卖1
     * f40 数量
     * f43 价格
     * f170 涨幅
     * f191 委比
     * f192 委差
     */
    
    /*
     * f530 = f11,f12,f13,f14,f15,f16,f17,f18,f19,f20,f31,f32,f33,f34,f35,f36,f37,f38,f39,f40
     */

];
